/* Localized versions of Info.plist keys */
CFBundleName = "Wired Client";
CFBundleGetInfoString = "Wired Client 2.7, Copyright 2011-2020 Read-Write Software.";
NSHumanReadableCopyright = "Copyright 2011-2020 Read-Write Software.";

/* File types */
"Wired Icon Pack" = "Wired Icon Pack";
"Wired Transfer"  = "Wired Transfer";

/* URL types */
"Wired URL" = "Wired URL";
